2gua.rainbow-brackets
af4jm.vscode-m3u
BriteSnow.vscode-toggle-quotes
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
DavidAnson.vscode-markdownlint
dbaeumer.jshint
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
DotJoshJohnson.xml
eamodio.gitlens
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
felipe.nasc-touchbar
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
gcazaciuc.vscode-flow-ide
GrapeCity.gc-excelviewer
HookyQR.beautify
jock.svg
josa.markdown-table-formatter
jpoissonnier.vscode-styled-components
karunamurti.haml
konstantin.wrapSelection
marcostazi.VS-code-vagrantfile
mauve.terraform
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
mrmlnc.vscode-duplicate
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
naumovs.color-highlight
oderwat.indent-rainbow
PhilHindle.errorlens
philosowaffle.openapi-designer
pranaygp.vscode-css-peek
quicktype.quicktype
rbbit.typescript-hero
rebornix.ruby
redhat.vscode-yaml
robinbentley.sass-indented
Rubymaniac.vscode-paste-and-indent
rust-lang.rust
ryanluker.vscode-coverage-gutters
shinnn.stylelint
shuworks.vscode-table-formatter
shyykoserhiy.vscode-spotify
sianglim.slim
steoates.autoimport
streetsidesoftware.code-spell-checker
stylelint.vscode-stylelint
techer.open-in-browser
tht13.html-preview-vscode
tomoki1207.pdf
Tyriar.sort-lines
vscode-icons-team.vscode-icons
wingrunr21.vscode-ruby
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
zxh404.vscode-proto3
